Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/other_files/sp1993-4.pdf.tmx
Source language: nob
Languages: sme

source: Sametinget ser med bekymring på denne utviklingen og er derfor av den oppfatning at skal de samiske fiskeriområder berges fra en avfolking, må statlige midler tilføres næringen for å få igang leveringsmuligheter for fiskeflåten i disse områdene.
sme: Sámediggi oaidná baluin dán ovdáneami ja danin lea das dakkár áddejupmi ahte jos sámi guolástusguovlluid galgá sáhttit gádjut ávdimin šaddamis, de fertejit stáhtalaš ruđat biddjot ealáhussii vai sáhttá álggahit guolleoastinrusttegiid dáin guovlluin.

source: 4. Representanten Per Solli fremmet følgende sak: Arbeiderpartiets Sametingsgruppe foreslår at Sametingsrådet arrangerer et temaseminar angående rovdyr - viltforvaltninga snarest.
sme: 4) Áirras Per SolU ovddidii čuovvovaš áiii:Bargiidbellodaga Sámediggejoavku evttoha ahte Sámediggeráddi lágida beaiwi guhkkosaš fáddáseminára mii guoská borasspiriide - fuoddohálddašeapmi jođánepmosit.

source: Aktuelle seminardeltakere bør være: -
sme: Seminára berre leat áigeguovdil: • • •

source: politisk ledelse i Miljøvem- og Landbruksdepartementet. ledelsesnivået i de ulike administrative organer som står for den daglige forvaltningen av rovdyr / vilt.
sme: Birasgáhtten- ja Eanandoallodepartemeantta politihkalaš jođiheddjiide sierranas hálddahuslaš orgánaid jođiheddjiide geaidda boraspiriid / fuodduid beaiwálaš hálddašeapmi gullá sámi organisašuvnnaide

source: 5. Representanten Heaika Skum fremmet følgende sak: Økonomisk tilskudd til det nasjonale distriktskvinnesenteret Sametinget ber Regjeringen snarest stille til rådighet de nødvendige økonomiske ressurser slik at Det nasjonale Distriktskvinnesenteret i Alta kan bli en realitet.
sme: 5) Áirras Heaika Skum ovddidii čuovvovaš ášši: Ekonomálai doarjja náiuvnnalai distriktanissonguovddážii Sámediggi dáhttu Ráđđehusa jođánepmosit bidjat dárbbašlaš ekonomalaš resurssaid geavahussii nu ahte Det nasjonale Distriktskvinnesenteret Álttás šaddá duohtandahkkot.

source: 6. Representanten Heaika Skum fremmet følgende sak: Utsett arbeidet med reindriftsloven Sametinget krever at revideringa av reindriftsloven inntil videre stilles i bero.
sme: 6) Áirras Heaika Skum ovddidii čuovvovaš ášši: Mal) idit boazodoallolága barggu Sámediggi gáibida ahte boazodoallolága nuppástuhttin bissehuwo doaisttážii.

source: Bakgrunnen er at Samerettsutvalget ikke er ferdig med sin andre delinnstilling som omhandler retten til land og vann.
sme: Duogáš dasa lea go Sámi vuoigatvuođaidlávdegoddi ii leat geargan iežas nuppiin oassečilgehusain mii guoská eana- ja čáhcevuoigatvuodaide.

source: Det er uheldig at reindrifta på en slik måte defineres som den eneste samiske næring som behøver en spesiell rettsbeskyttelse.
sme: Ii leat nu buorre go boazodoallu dán láhkái definerejuwo áidna sámi ealáhussan mii dárbbaša erenoamáš riektisuodjalusa.

source: Sametinget oppnevner et råd for Indre-Finnmark, som skal foreta en samlet vurdering av situasjonen for alle de samiske næringene.
sme: Sámediggi nammada ráđi Sis-Finnmárkku várás, mii galgá ollislaččat árvvoštallat buot sámi ealáhusaid dili.

source: Målet med utvalget er å få lagt fram en felles lov for alle de samiske primærnæringene (reindrift, jordbruk, fiske, duodji og utmarksnæring).
sme: Ulbmillávdegottiin lea sáhttit ovdanbidjat oktasaš lága buot sámi vuođđoealáhusaid várás (boazodoallu, eanandoallu, guolástus, duodji ja meahcce-ealáhus).

source: Representanten Heaika Skum fremmet følgende sak: Valg av medlemmer til Sametingets råd: Virksomhetsperioden for de fire rådene som er underlagt Sametinget skal alltid følge valgperioden for det sittende Sameting.
sme: 7) Áirra Heaika Skum ovddidii čuovvovaš ášši: Lahtuid válljen Sámedikki ráđiide Njeallji Sámedikki vuollásaš ráđi doaibmaáigodat galgá álohii leat dat seamma go válgaáigodaga Sámedikki.

source: Det betyr at det alltid er det nyvalgte Sametinget som velger medlemmer til rådene.
sme: Dát mearkkaša ahte lea álohii ođđa válljejuwon Sámediggi mii vállje lahtuid ráđiide.

source: Sametingets første plenumsmøte i 1994 foretar valg av nye medlemmer til Samisk Næringsråd, Samisk Språkråd, Samisk Kulturråd og Samisk Kulturminneråd, som besitter sine verv ut valgperioden for dette Sameting. 8.
sme: 8) Áirras Ásta Vangberg ovddidii čuowovai ášši: Oahppo- ja oahpahusfálaldagaid ovddideami piána mátta-sámi guovlluin Sámediggi berre árvvoštallat bidjat máttasámegiela guovllu várás lávdegotti mii ráhkada viiddis oahppo- ja oahpahusfálaldagaid ovddidanplána máttasámi kultuvrra ja ealáhusa ektui.

source: Dette bør være en 5-års utviklingsplan med klare målsettinger.
sme: Dát berre leat 5-jagi ovddidanplána mas leat čielga mihttomearit.

source: Noen av arbeidsoppgavene for en slik gruppe ville f.eks. være å vurdere følgende: -
sme: Dákkár joavkkus sáhtášii leat omd; bargunárvvoštallat dánlágan doaimmaid: • •

source: hvordan er innholdet i undervisningstilbudene som i dag gis i forskjellige fag, f.eks. språk, duodji, kulturhistorie.
sme: • • • makkár sisdoallu oahpahusfálaldagain lea odne sierralágan fágain, omd. gielas, duojis, kulturhistorjjás.

source: hvordan utvikle og utbygge de institusjoner som finnes i dag med tanke på etterutdanning.
sme: mo ovddidit ja hukset institušuvnnaid mat gávdnojit od ne joatkkaoahpahusa ektui.

source: (Med institusjoner tenkes det her på Sameskolen i Snåsa, Sameskolen for midt-Norge, Sijte Jamge og Saemien Sijte).
sme: (Institušuvnnain dás oaivvilduvvojit Snoasa sámeskuvla, Gaska-Norgga sámeskuvla, Sijte Jamge ja Saemien Sijte).

source: vil det være ønskelig å jobbe for en felles sørsamisk folkehøgskole / videregående skole / reindriftsskole.
sme: Dáid ja eará gažaldagaid berre divaštallat vUđolaččat, nu ahte evttohuvvon, berre boahtit johtui jođánepmosit.

source: SÅMEDIGGI SAMEDIGGE
sme: čielggadusjoavku

source: SIDE: 8
sme: mii lea

source: Vi i sør-samisk område bor spredt, og bare et enhetlig samarbeid vil gjøre oss sterkere når vi ønsker å jobbe mot felles mål.
sme: Mii máttasámiguovllus ássat biedgguid, ja dušše oktasaš ovttasbargu dahká min gievrrabon go háliidit bargat oktasaš mihttomeari guvlui.

source: 9. Representanten Hartvik Hansen fremmet følgende sak: Høring - endring av retningslinjer for tildeling av tospråklighetsmidler Retningslinjer for tildeling av tospråklighetsmidler fastsatt av Sametinget 18. februar 1993 må revurderes og endres da det har vært stor misnøye med disse.
sme: 9) Áirras Hartvik Hansen ovddidii čuovvovaš ášši: Gulaskuddan - guovttegielalaivuodarudaid juohkima njuolggadusaid rievdadus Guovttegielalašvuođa ruđaid njuolggadusaid, mearriduvvon Sámedikkis guovvamánu 18. b. 1993 ferte ođasmahttit ja rievdadit go olbmot eai leat leamaš duhtavaččat daidda.

source: A: Fordelingskriteriene må sendes til høring til berørte kommuner og fylkeskommuner som kommuner inn under forvaltningsområdet for samelovens språkregler.
sme: A: Juohkinkriteriijaid ferte sáddet gulaskuddamii guoskevaš gielddaide ja fylkagielddaide mat gullet sámelága giellanjuolggadusaid hálddašanguvlui.

source: Videre må disse sendes til høring til samiske organisasjoner m.m..
sme: Dasto galget dat sáddejuvvot gulaskuddamii sámi organisašuvnnaide j.d..

source: B: Tildeling av tospråklighetsmidlene må også komme den øvrige samiske befolkning til gode, og ikke bare til de offentlige ansatte i stat og kommuner som i dag får tilbud om opplæring i samisk.
sme: B: Guovttegielalašvuođa ruđaid juohkin ferte maiddái leat ávkin earáge sámi álbmogii, iige dušše almmolaš bargiide geat barget stáhtas ja gielddain geat odne ožžot fálaldaga oahppat sámegiela.

source: 10. Representanten Hartvik Hansen fremmet følgende sak: Delegasjon til overenskomst med Finland om fisket i Tanavassdraget I brev fra det kgl. utenriksdepartement av 13. januar 1992 krever Finland forhandlinger om ny overenskomst Sametinget krever minst 2 representanter til forhandlingsdelegasjonen valgt av Sametinget.
sme: 10) Áirras Hartvik Hansen ovddidii čuowovai ášši: Soahpamuisáttagoddi Suomain Deanujoga guolásteami hárrái Reivves Gonagaslaš Olgoriikkadepartemeanttas, odđajagimánu 13. b. 1992 gáibida Suopma šiehtadusaid ođđa soahpamuša hárrái.

source: Dette må selvfølgelig ikke gå gå bekostning av representanter til delegasjonen for Deanu gielda - Tana kommune, Karasjoga gielda - Karasjok kommune og laksefiskeforeningen i Tanavassdraget Laksebreveierforeningen for Tanavassdraget og Laksefiskeforeningen for Tanavassdraget må bli fullverdige delegasjonsmedlemmer, og ikke som forrige gang bare observatørstatus.
sme: Dát dieđusge ii galgga dáhpáhuvvat Deanu ja Kárášjoga gieldda, ja Deanujoga luossabivdosearvvi lahtuid, mat leat sáttagottis, oskálii.

source: SÅMEDIGGI
sme: SÁMEDIGGI

source: SIDE: 9
sme: siidu 8

source: Arbeiderpartiets sametingsgruppe mener at tida nå er inne til å ta for seg ytterligere en næringssektor som har hatt stor betydning i samisk kombinasjonsnæringssammenheng.
sme: Bargiidbellodaga sámediggejoavku oavvilda ahte áigi lea dálláddan gozihit ain eambbo ealáhussektuvrra mas lea leamaš stuorra mearkkašupmi sámi lotnolasealáhusaid oktavuođas.

source: Det gjelder laksefisket.
sme: Dát guoská luossabivdui.

source: I den forbindelse er det aktuelt med både kortsiktige og langsiktige tiltak.
sme: Dán oktavuođas lea áigeguovdil bidjat sihke oanehisáiggi ja guhkesáiggi doaimmaid.

source: Kortsiktige: Sametinget bør umiddelbart ta opp redskapsbegrensningene innen det tradisjonelle sjølaksefisket med de ansvarlige miljøvernmyndighetene.
sme: Oanehisáigái: Sámediggi berre dakkavide guorahallat bivdoneaworáddjejumiid árbevirolaš mearraluossabivddus daiguin birasgáhtteneiseválddiiguin geain lea ovddasvástádus.

source: Etter vår oppfatning er det helt urimelig at sjølaksefiskerne, slik reglene er i dag, må investere i både kilenøter og krokgarn for å drive et fiske hvor lønnsomheta har gått dramatisk nedover de seinere årene, p.g.a. at oppdrettslaksen har pressa prisene.
sme: Min áddejumi mielde lea áibbas eahpegovttolaš ahte mearraluossabivdit, nu go njuolggadusat leat odne, fertejit oastit sihke kilanuohti ja mohkkefierpmi vai sáhttet guolástit dakko gokko gánnáhahttivuohta lea issorasat njeadjan mar) imaš jagiin, dan geažil go biebmorusttetluossa lea njeaiddihan hattiid.

source: Kravet Sametinget bør stille, er at fiskerne selv må kunne bestemme om de vil bruke krokgarn eller kilenot gjennom hele sesongen.
sme: Gáibádus maid Sámediggi berre bidjat, lea ahte guolásteaddjit ieža fertejit sáhttit mearridit háliiditgo geavahit mohkkefierpmi vai kilanuohti olles sesongga áigge.

source: Forbudet mot krokgarn de to første, og tre siste ukene av sesongen, må derfor bort f.o.m. våren 1994.
sme: Mohkkefierpmi gielddus guovtti vuosttamuš, ja golmma mar) imaš váhkus sesongas, galgá danin heaittihuwot 1994 giđa rájes.

source: Langsiktige: Når det gjelder tiltak av mer langsiktig karakter - for å sette laksefisket på kartet som en viktig materiell bærer av samisk kultur - bør det nedsettes et bredt sammensatt utvalg, med representasjon fra Sametinget, andre folkevalgte organer, departementet, og næringsorganisasjoner.
sme: Guhkesáigái: Mii guoská doaimmaide mat gullet eambbo guhkesáigái - vai luossabivdu biddjojuwo deaŧalaš materiálalaš sámi kultuvrra guoddin - berre bidjat viidásit oktiibiddjojuwon lávdegotti, mas leat lahtut Sámedikkis, eará álbmotválljen orgánain, departemeanttas, ja ealáhusorganisašuvnnain.

source: Dette utvalget må ha en helhetlig tilnærming til temaet, ta for seg både sjø og elv, og muligens også ta for seg de øvrige anadrome fiskeartene - sjøørret og sjørøye.
sme: Dát lávdegoddi galgá ollislaČČ8t lagadit fáttá, guorahallat sihke meara ja jogaid, ja vejolaččat maiddái guorahallat eará vádjolusguollešlájaid - guvžžá ja vallasa.

source: Hovedtrekkene i utvalgets mandat bør være: -
sme: Lávdegotti mandáhtas berrejit leat dát váldočuoggát: • • •

source: å definere de samiske interessene innen laksefisket - herunder klargjøre den plass laksefisket har hatt, og har i kombinasjonsnæringssammenheng i samiske strøk. redegjøre for statens tidligere håndtering av disse interessene ut fra det eksisterende rettsgrunnlag komme med forslag til hvordan laksefisket i fremtiden best kan være med på å sikre det materielle grunnlaget i samiske områder, blant annet angi tiltak for å høyne prisen på villaks.
sme: Defineret sámi beroštumiid luossabivddus - dasa gullá čilget dan makkár sadji luossabivddus lea leamaš, ja lea lotnolasealáhusaid oktavuođas sámi guovlluin čilget dan mo stáhta dáid beroštumiid lea ovdal meannudan dáláš riektivuodu vuođul buktit árvalusa mo luossabivdu boahtteáiggis sáhttá lea mielde sihkkarastimin materiálalaš vuođu sámi guovlluin, earret eará buktit doaimmaid maiguin bajidit villaluosaid hatti.

source: Et meget viktig punkt i utvalgets arbeid må også være å foreta en gjennomgang av den praksis staten som grunneier har hatt i Finnmark, når det gjelder sjølaksefiskeplassene.
sme: Hirbmat deaŧalaš čuokkis lávdegotti barggus ferte leat maiddái guorahallat dan geavahusa mii stáhtas lea leamaš eananeaiggádin Finnmárkkus, mii guoská mearraluossabivdosajiide.

source: SAEMlEDIGKIE SAMETINGET
sme: SAEMIEDIGKIE SAMETINGET

source: SIDE: 10
sme: Dát lea áibbas čielgasit geahpehan ealáhusvejolašvuodaid ollu sajiin, eaige jur dávis daid prinsihpaide maid guovddášeiseválddit odne bidjet vuođđun iežaset eamiálbmot- ja minoritehtapolitihkalaš doaimmain.

source: NOU 1992:15 KOMMUNE· OG FYLKESINNDELINGEN I ET NORGE I FORANDRING· HØRING
sme: Á ~~I 36/93 NAČ 1992:15 GIELDDAID JA FYLKAGIELDDAID JUOHKIN

source: Brev av 13.08 1992 - Høring Brev av 01.09.1992 fra Kommunaldep. - ettersendeise av liste over høringsinstanser NOU 1992: 15 Kommune og fylkesinndelingen i et Norge i forandring
sme: Reive 13.08.92 - Gulaskuddan Reive 01.09.1992 Gieldadepartemeanttas - gulaskuddanásahusaid listtu sádden NAČ 1992: 15 Gielddaid ja fylkagielddaid juohkin nuppástuvvi Norggas

source: Sametinget fattet følgende vedtak: Sametinget ser det som viktig at prinsipielle retningslinjer for den fremtidige kommune og fylkesinndeling blir vurdert.
sme: mearrádusa: Sámediggi oaidná dehálažžan ahte prinsihpalaš njuolggadusat boahttevaš gielddaid ja fylkagielddaid juohkimis árvvoštallojuvvojit.

source: Dette synes nødvendig ut fra de endringer som har skjedd innen kommunesektoren og i de øvrige samfunnsforhold over lengere tid.
sme: Dát orru leamen dárbu daid rievdadusaid vuođul mat leat dáhpáhuvvan gieldasektuvrras ja eará servodatosiin guhkkit áiggi.

source: Sentralt i dette finner en betydelige strukturelle endringer.
sme: Guovddážis dás gávdnojit mearkkašahtti struktuvrralaš rievdadusat.

source: Som utredningen viser til, taler den utvikling en har opplevd i løpet av de siste ti-årene for, at en ser nærmere på hvorvidt de geografiske grenser for administrasjonsområdene på kommune- og fylkesplan fungerer tilfredsstillende, både i forhold til befolkningens ønsker og krav, samt ut fra mer overordnede samfunnsmessige mål.
sme: Nugo čielggadus čájeha, bealušta ovdáneapmi maid leat vásihan mal ') imaš logijagiid geahččat lagabuidda doibmetgo eatnandieđalaš rájit hálddahusguovlluin gielda- ja fylkadásis dohkálaččat, sihke ássiid sávaldagaid ja gáibádusaid ektui, ja eambbo bajitdási servodatlaš mihttomeriid ektui.

source: Utredningen åpner for interessante problemstillinger, men Sametinget vil innledningsvis bemerke at det er en generell mangel ved slike utredninger at samiske perspektiver utelates ved fastsettelse av mandat, oppnevning av utvalg og i selve utredningsprosessen.
sme: Čielggadus rahpá miellagiddevaš čuolmmaid, muhto Sámediggi áigu álggos mearkkašit ahte oppalaččat vajálduvvet dákkáraš čielggadusaid oktavuođas sámi oainnut go lávdegottiid mandáhta ja nammadeapmi dáhpáhuvvá, ja ieš čielggadusproseassas.

source: Dette har medført at viktige samiske hensyn er utelatt i denne utredningen.
sme: Dát lea dagahan ahte deaŧalaš sámi beroštumit leat vajálduvvan dán čielggadusas.

source: A finne frem til den mest hensiktsmessige kommune- og fylkesstruktur omfatter selvsagt mer enn bare å endre geografiske grenser.
sme: Jos galgá gávdnat dan eanemus ulbmilaš gielda- ja fylkagieldastruktuvrra de ferte iešalddis dahkat ollu eambbo go dušše rievdadit eatnandieđalaš rájiid.

source: Her dreier det seg om et meget sammensatt problemkompleks hvor flere prinsipielt viktige hensyn må veies mot hverandre i en vurdering av hvilke funksjoner kommuner og fylkeskommuner skal ha i den samlede offentlige forvaltning.
sme: Dás lea sáhka hirbmat mál ') ggabealálaš váttisvuodas mas ollu prinsihpalaččat deaŧalaš áššiid / beliid ferte vihkkedallat nuppiid vuostá go árvvoštallo makkár doaimmat gielddain ja fylkagielddain galget leat ollislaš almmolaš hálddašeamis.

source: Samtidig med målet om å skape rasjonelle og bærekraftige enheter er det også viktig å legge forholdene til rette for å oppnå forvaltningsenheter som er i stand til å bevare og videreutvikle ideen om lokalt selvstyre.
sme: Dássálága mihttomeriin ahte hukset rašuvnnalaš ja gánnáhahtti ovttadagaid, lea maiddái deaŧalaš láhčit diliid vai oažžut hálddašanovttadagaid mat sáhttet suodjalit ja ovddidit báikkálaš iešstivrejumi jurdaga.

source: Sametinget mener det er nødvendig å sette spørsmålstegn ved utvalgets avgjørende vektlegging på teknisk-økonomiske argumenter.
sme: Sámediggi oaivvilda leat deaŧalaš bidjat gažaldatmearkka dasa go lávdegoddi bidjá mearkkašahtti deattu teknihkalaš-ekonomálaš ákkaide.

source: Ved vurdering av fremtidige kommune - og fylkesavgrensninger i samiske områder bør også andre samfunnsmessige forhold enn effektivitets- og rasjonaliseringshensyn legges til grunn.
sme: Go árvvoštallojuvvojit boahttevaš gielda- ja fylkagieldarájit sámi guovlluin de berre earáge servodatlaš diliid iige dušse beaktilisvuoda ja ralionaliserema bidjat vuođđun.

source: Etnisitet, språk og kultur er faktorer som i denne forbindelsen må tillegges betydelig vekt.
sme: Etnisitehta, giella ja kultuvra lealoasit maidda dán oktavuođas ferte bidjat stuorra deattu.

source: Et nødvendig utgangspunkt for vurderingen er at kulturelle og naturgitte forutsetninger varierer såvidt mye fra landsdel til landsdel, at det neppe er mulig å finne· frem til. en homogen ideell kommunestørrelse eller en homogen kommunestruktur.
sme: Dárbbašlaš vuolggasadji árvvoštallamii lea dat go kultuvrralaš ja luonddu eavttut leat nu hirbmat sierraláganat iešgudege riikaoasis, ahte lea veadjemeahttun gávdnat ovtta áidna ideálalaš gieldasturrodaga dahje ovtta áidna gieldastruktuvrra.

source: Hva som vil være den mest tjenlige inndeling må vurderes konkret ut fra forholdene på stedet.
sme: Dan mo livčče eanemus ávkkálaš juohkit, ferte árvvoštallat konkrehta báikkálaš diliid vuođul.

source: I forslaget til fremtidig inndeling av kommunene med en minimumsstørrelse på 5000, ligger det at det forutsettes at de geografiske forholdene ligger til rette for dette.
sme: Boahttevaš gieldajuohkima evttohusas, uhcimus sturrodat 5000, lea eaktun ahte eanandiedálaččat heive nu.

source: Inndelingen baseres på funksjonelle regioner, med et naturlig senter i hver kommune.
sme: Juohkin vuođđuduvvo doaibmevaš regiuvnnaide, gos lea lunddolaš guovddáš juohke gielddas.

source: Tinget er derimot i tvil om utvalgets forslag kan nyttes i samme grad i samiske bosettingsområder med mer spredt bosettingsstruktur og lavere befolkningstetthet.
sme: Sámediggi atná boahttevaš gielda- ja fylkagielda juohkima prinsihpalaš njuolggadusaid leat realisttalaš vuođđun guovlluin min riikkas gos

source: SIDE: 11
sme: siidu 10

source: tradisjonell samisk bosetting er forholdene slik at utvalgets forslag til prinsipielle retningslinjer vanskelig kan nyttes for å nå samfunnsmessige mål.
sme: Dattetge diggi eahpida sáhtágo lávdegotti evttohusa geavahit seamma láhkái sámi ássanguovlluin gos olbmot ásset eambbo biedgguid eaige oro nu lahkalágaid.

source: I samiske områder er avstandene store og antall innbyggere forholdsvis lav, slik at prinsippet om funksjonelle regioner vanskelig kan nyttes som utgangspunkt for gode kommunale løsninger.
sme: Gielddain ja fylkagielddain gos sámit árbevirolaččat orrot lea dilli nu ahte lávdegotti prinsihpalaš njuolggadus-evttohusa ii leat nu álki geavahit juksan dihte servodatlaš mihttomeriid.

source: Forslagene utredningen fremmer synes dermed å være lite tilpasset og mindre anvendelige som grunnlag for å vurdere situasjonen i de nordligste fylker og fylkeskommuner.
sme: Sámi guovlluin leat guhkes gaskkat ja ássiid lohku uhcci, nu ahte prinsihpa doaibmevaš regiovnna hárrái sáhttá leat váttis geavahit vuolggasadjin buriid gielddalaš čovdosiidda.

source: Sametinget er av den oppfatning at det ikke synes å foreligge nok tungtveiende argumenter for kommunesammenslåinger i de nordlige deler av landet. Dette synes heller ikke å gi store effektivitets- og rasjonaliseringsgevinster.
sme: Evttohusat maid čielggadus ovddida eai oro danin áktánasat heivehuvvon eaige nu buorit geavahit vuodđun árvvoštallat dili davimus fylkkain ja fylkagielddain; Sámedikki áddejumi mielde eai leat doarvái nana ákkat ovttastahttit gielddaid riikka davimus osiin.

source: Men tinget ser likevel ikke bort fra at det vil kunne være behov for enkelte grensejusteringer kommunene og fylkene imellom.
sme: Muhto dattetge dikki mielas sáhttá leat dárbu veaháš divodit gielddaid ja fylkagielddaid gaskasaš rájiid.

source: Generelt vil ulike hensyn og argumenter legges til grunn ved vurdering av kommunestørreiser.
sme: Oppalaččat biddjojit sierralágan beroštumit ja ákkat vuođđun go gielddaid sturrodagat árvvoštallojuwojit.

source: Større kommuner tilsier bedre unytteise av stordriftsfordeler.
sme: Stuorát gielddat sáhttet buorebut geavahit stuorradoaimma ovdamuniid.

source: Gjennom etablering et større territorielt nedslagsfelt, reduserer en faren for uheldige sidevirkninger i form av at problemene eksempelvis transporteres til nabokommunen.
sme: Dan bokte go ásahuwo stuorát guovlulaš doaibmafealta, geahpeduwo várra oažžut eahpeoiddolaš oalgeváikkuhusaid dainna lágiin ahte váttisvuođat ovdamearkka dihte fievrriduvvojit siidaguoimmi gildii.

source: Større enheter bidrar også til økte planleggingsmuligheter med hensyn til helhetlige løsninger, samt bedre muligheter for innsats innen miljøvern og næringsengasjement.
sme: Stuorát ovttadagat váikkuhit maiddái dasa ahte plánenvejolašvuodat buorránit ollislaš čovdosiid ektui, ja šaddet buoret vejolašvuođat ál ') giruššat birasgáhttemiin ja ealáhusáššiin.

source: Mindre kommuner vil derimot kunne være mer tilpasset lokale preferanser og behov, og vil øke mulighetene for lokalpolitisk deltakelse.
sme: Dán oktavuođas lea veara fuomášit dutkanbohtosiid main vuhtto ahte olbmot leat eambbo duhtavaččat go gielddat uhceduwojit.

source: Grunnlovens § 11 DA og same loven har medført nye rammebetingelser for arbeidet med samiske spørsmål i Norge.
sme: Vuođđolága §:a 110 A ja sámeláhka leat buktán ođđa rámmaeavttuid sámi áššiid bargui Norggas.

source: Sametinget er et redskap som blant annet skal bidra til å styrke samenes politiske stilling og til en rettferdig behandling av det samiske mindretall.
sme: Sámediggi lea gaskaoapmi mii earret eará galgá váikkuhit dasa ahte sámepolitihkalaš sadji nanosmuwá ja sámi uhccitlohku giedahallo vuoiggalaččat.

source: Tinget ser det som viktig at det tas hensyn til samiske interesser i kommuner hvor samene er i klar minoritet.
sme: Diggi atná dehálažžan ahte sám i beroštumit vuhtiváldojuwojit gielddain gos sápmelaččat leat čielga uhcitlogus.

source: Gjennom store enheter kan minoriteten få vanskeligere kår for egen kulturutvikling og politisk interesseartikulering.
sme: Stuorát ovttadagaid bokte sáhtášii uhccitlohkui šaddat heajut dilli iežas kultuvrra ovddideami ja politihkalaš beroštupmicealkámušaid dáfus.
